/* Localized versions of Info.plist keys */

CFBundleName = "iODBC";
CFBundleShortVersionString = "iODBC version 3.52.11";
CFBundleGetInfoString = "iODBC version 3.52.11, Copyright 1995-2015, OpenLink Software";
NSHumanReadableCopyright = "Copyright © 1995-2015, OpenLink Software";
